alejandra
app2unit
appimagelauncher
appmenu-glib-translator-git
argagg
auto-cpufreq
aylurs-gtk-shell-git
caelestia-cli
cloudflare-warp-bin
cloudflare-warp-panel
dms-shell-bin
endcord
flutter
flutter-artifacts-engine-android-google-bin
flutter-artifacts-engine-common-google-bin
flutter-artifacts-engine-linux-google-bin
flutter-artifacts-engine-web-google-bin
flutter-artifacts-material-fonts-google-bin
flutter-artifacts-sky-engine-google-bin
flutter-common
flutter-devel
flutter-gradle
flutter-intellij-patch
flutter-target-android
flutter-target-linux
flutter-target-web
flutter-tool
google-breakpad
gpu-screen-recorder
greetd-dms-greeter-git
jdtls
jstest-gtk-git
libastal-4-git
libastal-apps-git
libastal-auth-git
libastal-battery-git
libastal-bluetooth-git
libastal-cava-git
libastal-git
libastal-greetd-git
libastal-hyprland-git
libastal-io-git
libastal-meta
libastal-mpris-git
libastal-network-git
libastal-niri-git
libastal-notifd-git
libastal-powerprofiles-git
libastal-river-git
libastal-tray-git
libastal-wireplumber-git
libcava
mangowc
nixfmt
noctalia-shell
oh-my-posh
opentabletdriver
powerstat
python-lsp-all
python-materialyoucolor
python-pyls-isort
python-pylsp-mypy
python-pylsp-rope
qtilitools
quarto-cli-bin
quickshell-git
ruby-backport
ruby-e2mmap
ruby-jaro_winkler
ruby-reverse_markdown
ruby-solargraph
ruby-yard-activesupport-concern
ruby-yard-solargraph
scenefx0.4
sddm-conf-git
sddm-sugar-candy-git
sway-scroll
timeshift-autosnap
veikk-tablet-bin
visual-studio-code-insiders-bin
zen-browser-bin
zsh-theme-powerlevel10k-git
