amp
antigravity
appimagelauncher
archi
bat-asus-battery
caffeine
cursor-nightly-bin
envycontrol
flutter-bin
grimblast-git
icat
lib32-nvidia-580xx-utils
nvidia-580xx-dkms
nvidia-580xx-utils
pyprland
python-pdf2image
qt6ct-kde
qwen-code-bin
ttf-iosevka
ttf-monapo
tty-clock
vmware-workstation
warp-cli
wlogout
wlroots-asan-git
yay-bin
yay-bin-debug
